<img src="<?= Yii::app()->baseUrl; ?>/images/banner1.jpg" align="left" style='padding:10px;'>
<p>&nbsp;</p>
<p><b>Footsoc Arena</b>   สนามกีฬาในร่ม
</p>
<!--
<div class="cleaner"></div>
<blockquote>
    <ul>
        <li>ขั้นตอนที่ 1 อ่านสถานการณ์โดยละเอียดทำความเข้าใจกับคำ และความหมายของคำในสถานการณ์ โดยอาศัยความรู้พื้นฐานของสมาชิกภายในกลุ่ม หรือเอกสาร ตำรา</li>
        <li>ขั้นตอนที่ 2 นิยามปัญหา หรือระบุสถานการณ์ โดยแสวงหาความคิดเห็นแบบระดมสมองอย่างมีเหตุผล และวิจารณญาณ</li>
        <li>ขั้นตอนที่ 3 วิเคราะห์ปัญหา หรือสถานการณ์ โดยแสวงหาความคิดเห็นแบบระดมสมองอย่างมีเหตุผล และวิจารณญาณ</li>
        <li>ขั้นตอนที่ 4  ตั้งสมมติฐาน โดยพยายามตั้งสมมติฐานให้มากที่สุดเท่าที่จะมากได้</li>
        <li>ขั้นตอนที่ 5  จัดลำดับความสำคัญของสมมติฐาน พิจารณาข้อยุติสำหรับสมมติฐานที่ปฏิเสธได้</li>
        <li>ขั้นตอนที่ 6 กำหนดวัตถุประสงค์ในการเรียนรู้จากสมมติฐาน ที่ได้เลือกไว้พิจารณาว่าต้องหาความรู้เรื่องอะไรบ้าง</li>
        <li>ขั้นตอนที่ 7 ศึกษาค้นคว้าหาความรู้เพิ่มเติมจากภายนอกกลุ่ม เช่น เอกสาร ตำรา ผู้เชี่ยวชาญ</li>
        <li>ขั้นตอนที่ 8 สังเคราะห์ค้นคว้าหาความรู้เพิ่มเติมจากภายนอกกลุ่ม เช่น เอกสาร ตำรา ผู้เชี่ยวชาญ</li>
        <li>ขั้นตอนที่ 9 สรุปการเรียนรู้หลักการและแนวคิดจากการแก้ปัญหาโดยนำความรู้มาเสนอต่อสมาชิก</li>
    </ul>
</blockquote>
-->
